# Создайте файл lesson_2_task_9.py.

# Создаем переменные var_1 и var_2
var_1 = 37
var_2 = 99

# Обмениваем значения переменных с использованием временной переменной
temp = var_1
var_1 = var_2
var_2 = temp

# Выводим обновленные переменные на экран
print("var_1 =", var_1)
print("var_2 =", var_2)